/* Friends section topic */
"FRIENDS" = "Friends";

/* Games section topic */
"GAMES" = "Games";

/* verb form of slide to play */
"PLAY" = "play";

/* Full message for slide to play */
"SLIDE_TO_PLAY" = "Slide to play";

/* Full message for slide to view */
"SLIDE_TO_VIEW" = "Slide to view";

/* verb form of slide to view */
"VIEW" = "view";

